export const epsp_area = [
    {
        "地域コード(文字列型)": "900",
        "地域コード(数値型)": "900",
        "地方": "未設定",
        "都道府県": "",
        "地域": "地域未設定",
        "緯度": "",
        "経度": ""
    },
    {
        "地域コード(文字列型)": "901",
        "地域コード(数値型)": "901",
        "地方": "不明",
        "都道府県": "",
        "地域": "地域不明",
        "緯度": "",
        "経度": ""
    },
    {
        "地域コード(文字列型)": "905",
        "地域コード(数値型)": "905",
        "地方": "外国",
        "都道府県": "",
        "地域": "日本以外",
        "緯度": "",
        "経度": ""
    },
    {
        "地域コード(文字列型)": "010",
        "地域コード(数値型)": "10",
        "地方": "北海道",
        "都道府県": "北海道",
        "地域": "北海道 石狩",
        "緯度": "43.062",
        "経度": "141.354"
    },
    {
        "地域コード(文字列型)": "015",
        "地域コード(数値型)": "15",
        "地方": "北海道",
        "都道府県": "北海道",
        "地域": "北海道 渡島",
        "緯度": "41.820",
        "経度": "140.753"
    },
    {
        "地域コード(文字列型)": "020",
        "地域コード(数値型)": "20",
        "地方": "北海道",
        "都道府県": "北海道",
        "地域": "北海道 檜山",
        "緯度": "41.859",
        "経度": "140.128"
    },
    {
        "地域コード(文字列型)": "025",
        "地域コード(数値型)": "25",
        "地方": "北海道",
        "都道府県": "北海道",
        "地域": "北海道 後志",
        "緯度": "42.902",
        "経度": "140.756"
    },
    {
        "地域コード(文字列型)": "030",
        "地域コード(数値型)": "30",
        "地方": "北海道",
        "都道府県": "北海道",
        "地域": "北海道 空知",
        "緯度": "43.198",
        "経度": "141.767"
    },
    {
        "地域コード(文字列型)": "035",
        "地域コード(数値型)": "35",
        "地方": "北海道",
        "都道府県": "北海道",
        "地域": "北海道 上川",
        "緯度": "43.808",
        "経度": "142.439"
    },
    {
        "地域コード(文字列型)": "040",
        "地域コード(数値型)": "40",
        "地方": "北海道",
        "都道府県": "北海道",
        "地域": "北海道 留萌",
        "緯度": "43.935",
        "経度": "141.656"
    },
    {
        "地域コード(文字列型)": "045",
        "地域コード(数値型)": "45",
        "地方": "北海道",
        "都道府県": "北海道",
        "地域": "北海道 宗谷",
        "緯度": "45.398",
        "経度": "141.700"
    },
    {
        "地域コード(文字列型)": "050",
        "地域コード(数値型)": "50",
        "地方": "北海道",
        "都道府県": "北海道",
        "地域": "北海道 網走",
        "緯度": "44.027",
        "経度": "144.261"
    },
    {
        "地域コード(文字列型)": "055",
        "地域コード(数値型)": "55",
        "地方": "北海道",
        "都道府県": "北海道",
        "地域": "北海道 胆振",
        "緯度": "42.321",
        "経度": "140.972"
    },
    {
        "地域コード(文字列型)": "060",
        "地域コード(数値型)": "60",
        "地方": "北海道",
        "都道府県": "北海道",
        "地域": "北海道 日高",
        "緯度": "42.173",
        "経度": "142.768"
    },
    {
        "地域コード(文字列型)": "065",
        "地域コード(数値型)": "65",
        "地方": "北海道",
        "都道府県": "北海道",
        "地域": "北海道 十勝",
        "緯度": "42.930",
        "経度": "143.208"
    },
    {
        "地域コード(文字列型)": "070",
        "地域コード(数値型)": "70",
        "地方": "北海道",
        "都道府県": "北海道",
        "地域": "北海道 釧路",
        "緯度": "42.977",
        "経度": "144.345"
    },
    {
        "地域コード(文字列型)": "075",
        "地域コード(数値型)": "75",
        "地方": "北海道",
        "都道府県": "北海道",
        "地域": "北海道 根室",
        "緯度": "43.330",
        "経度": "145.585"
    },
    {
        "地域コード(文字列型)": "100",
        "地域コード(数値型)": "100",
        "地方": "東北",
        "都道府県": "青森",
        "地域": "青森津軽",
        "緯度": "40.759",
        "経度": "140.428"
    },
    {
        "地域コード(文字列型)": "105",
        "地域コード(数値型)": "105",
        "地方": "東北",
        "都道府県": "青森",
        "地域": "青森三八上北",
        "緯度": "41.293",
        "経度": "141.183"
    },
    {
        "地域コード(文字列型)": "106",
        "地域コード(数値型)": "106",
        "地方": "東北",
        "都道府県": "青森",
        "地域": "青森下北",
        "緯度": "40.610",
        "経度": "141.325"
    },
    {
        "地域コード(文字列型)": "110",
        "地域コード(数値型)": "110",
        "地方": "東北",
        "都道府県": "岩手",
        "地域": "岩手沿岸北部",
        "緯度": "39.843",
        "経度": "141.796"
    },
    {
        "地域コード(文字列型)": "111",
        "地域コード(数値型)": "111",
        "地方": "東北",
        "都道府県": "岩手",
        "地域": "岩手沿岸南部",
        "緯度": "39.082",
        "経度": "141.709"
    },
    {
        "地域コード(文字列型)": "115",
        "地域コード(数値型)": "115",
        "地方": "東北",
        "都道府県": "岩手",
        "地域": "岩手内陸",
        "緯度": "39.702",
        "経度": "141.154"
    },
    {
        "地域コード(文字列型)": "120",
        "地域コード(数値型)": "120",
        "地方": "東北",
        "都道府県": "宮城",
        "地域": "宮城北部",
        "緯度": "38.540",
        "経度": "141.128"
    },
    {
        "地域コード(文字列型)": "125",
        "地域コード(数値型)": "125",
        "地方": "東北",
        "都道府県": "宮城",
        "地域": "宮城南部",
        "緯度": "38.172",
        "経度": "140.892"
    },
    {
        "地域コード(文字列型)": "130",
        "地域コード(数値型)": "130",
        "地方": "東北",
        "都道府県": "秋田",
        "地域": "秋田沿岸",
        "緯度": "39.720",
        "経度": "140.104"
    },
    {
        "地域コード(文字列型)": "135",
        "地域コード(数値型)": "135",
        "地方": "東北",
        "都道府県": "秋田",
        "地域": "秋田内陸",
        "緯度": "39.700",
        "経度": "140.731"
    },
    {
        "地域コード(文字列型)": "140",
        "地域コード(数値型)": "140",
        "地方": "東北",
        "都道府県": "山形",
        "地域": "山形庄内",
        "緯度": "38.727",
        "経度": "139.827"
    },
    {
        "地域コード(文字列型)": "141",
        "地域コード(数値型)": "141",
        "地方": "東北",
        "都道府県": "山形",
        "地域": "山形最上",
        "緯度": "38.765",
        "経度": "140.302"
    },
    {
        "地域コード(文字列型)": "142",
        "地域コード(数値型)": "142",
        "地方": "東北",
        "都道府県": "山形",
        "地域": "山形村山",
        "緯度": "38.255",
        "経度": "140.340"
    },
    {
        "地域コード(文字列型)": "143",
        "地域コード(数値型)": "143",
        "地方": "東北",
        "都道府県": "山形",
        "地域": "山形置賜",
        "緯度": "37.922",
        "経度": "140.117"
    },
    {
        "地域コード(文字列型)": "150",
        "地域コード(数値型)": "150",
        "地方": "東北",
        "都道府県": "福島",
        "地域": "福島中通り",
        "緯度": "37.401",
        "経度": "140.360"
    },
    {
        "地域コード(文字列型)": "151",
        "地域コード(数値型)": "151",
        "地方": "東北",
        "都道府県": "福島",
        "地域": "福島浜通り",
        "緯度": "37.449",
        "経度": "141.013"
    },
    {
        "地域コード(文字列型)": "152",
        "地域コード(数値型)": "152",
        "地方": "東北",
        "都道府県": "福島",
        "地域": "福島会津",
        "緯度": "37.460",
        "経度": "139.841"
    },
    {
        "地域コード(文字列型)": "200",
        "地域コード(数値型)": "200",
        "地方": "関東",
        "都道府県": "茨城",
        "地域": "茨城北部",
        "緯度": "36.457",
        "経度": "140.486"
    },
    {
        "地域コード(文字列型)": "205",
        "地域コード(数値型)": "205",
        "地方": "関東",
        "都道府県": "茨城",
        "地域": "茨城南部",
        "緯度": "36.083",
        "経度": "140.076"
    },
    {
        "地域コード(文字列型)": "210",
        "地域コード(数値型)": "210",
        "地方": "関東",
        "都道府県": "栃木",
        "地域": "栃木北部",
        "緯度": "36.961",
        "経度": "140.046"
    },
    {
        "地域コード(文字列型)": "215",
        "地域コード(数値型)": "215",
        "地方": "関東",
        "都道府県": "栃木",
        "地域": "栃木南部",
        "緯度": "36.426",
        "経度": "139.803"
    },
    {
        "地域コード(文字列型)": "220",
        "地域コード(数値型)": "220",
        "地方": "関東",
        "都道府県": "群馬",
        "地域": "群馬北部",
        "緯度": "36.678",
        "経度": "138.999"
    },
    {
        "地域コード(文字列型)": "225",
        "地域コード(数値型)": "225",
        "地方": "関東",
        "都道府県": "群馬",
        "地域": "群馬南部",
        "緯度": "36.389",
        "経度": "139.063"
    },
    {
        "地域コード(文字列型)": "230",
        "地域コード(数値型)": "230",
        "地方": "関東",
        "都道府県": "埼玉",
        "地域": "埼玉北部",
        "緯度": "36.147",
        "経度": "139.388"
    },
    {
        "地域コード(文字列型)": "231",
        "地域コード(数値型)": "231",
        "地方": "関東",
        "都道府県": "埼玉",
        "地域": "埼玉南部",
        "緯度": "35.925",
        "経度": "139.485"
    },
    {
        "地域コード(文字列型)": "232",
        "地域コード(数値型)": "232",
        "地方": "関東",
        "都道府県": "埼玉",
        "地域": "埼玉秩父",
        "緯度": "35.991",
        "経度": "139.085"
    },
    {
        "地域コード(文字列型)": "240",
        "地域コード(数値型)": "240",
        "地方": "関東",
        "都道府県": "千葉",
        "地域": "千葉北東部",
        "緯度": "35.707",
        "経度": "140.564"
    },
    {
        "地域コード(文字列型)": "241",
        "地域コード(数値型)": "241",
        "地方": "関東",
        "都道府県": "千葉",
        "地域": "千葉北西部",
        "緯度": "35.607",
        "経度": "140.106"
    },
    {
        "地域コード(文字列型)": "242",
        "地域コード(数値型)": "242",
        "地方": "関東",
        "都道府県": "千葉",
        "地域": "千葉南部",
        "緯度": "35.330",
        "経度": "139.902"
    },
    {
        "地域コード(文字列型)": "250",
        "地域コード(数値型)": "250",
        "地方": "関東",
        "都道府県": "東京",
        "地域": "東京",
        "緯度": "35.699",
        "経度": "139.502"
    },
    {
        "地域コード(文字列型)": "255",
        "地域コード(数値型)": "255",
        "地方": "関東",
        "都道府県": "東京",
        "地域": "伊豆諸島北部",
        "緯度": "34.377",
        "経度": "139.257"
    },
    {
        "地域コード(文字列型)": "260",
        "地域コード(数値型)": "260",
        "地方": "関東",
        "都道府県": "東京",
        "地域": "伊豆諸島南部",
        "緯度": "34.075",
        "経度": "139.479"
    },
    {
        "地域コード(文字列型)": "265",
        "地域コード(数値型)": "265",
        "地方": "関東",
        "都道府県": "東京",
        "地域": "小笠原",
        "緯度": "27.094",
        "経度": "142.191"
    },
    {
        "地域コード(文字列型)": "270",
        "地域コード(数値型)": "270",
        "地方": "関東",
        "都道府県": "神奈川",
        "地域": "神奈川東部",
        "緯度": "35.443",
        "経度": "139.638"
    },
    {
        "地域コード(文字列型)": "275",
        "地域コード(数値型)": "275",
        "地方": "関東",
        "都道府県": "神奈川",
        "地域": "神奈川西部",
        "緯度": "35.348",
        "経度": "139.139"
    },
    {
        "地域コード(文字列型)": "300",
        "地域コード(数値型)": "300",
        "地方": "北陸",
        "都道府県": "新潟",
        "地域": "新潟上越",
        "緯度": "37.147",
        "経度": "138.236"
    },
    {
        "地域コード(文字列型)": "301",
        "地域コード(数値型)": "301",
        "地方": "北陸",
        "都道府県": "新潟",
        "地域": "新潟中越",
        "緯度": "37.446",
        "経度": "138.851"
    },
    {
        "地域コード(文字列型)": "302",
        "地域コード(数値型)": "302",
        "地方": "北陸",
        "都道府県": "新潟",
        "地域": "新潟下越",
        "緯度": "37.948",
        "経度": "139.327"
    },
    {
        "地域コード(文字列型)": "305",
        "地域コード(数値型)": "305",
        "地方": "北陸",
        "都道府県": "新潟",
        "地域": "新潟佐渡",
        "緯度": "38.018",
        "経度": "138.368"
    },
    {
        "地域コード(文字列型)": "310",
        "地域コード(数値型)": "310",
        "地方": "北陸",
        "都道府県": "富山",
        "地域": "富山東部",
        "緯度": "36.827",
        "経度": "137.409"
    },
    {
        "地域コード(文字列型)": "315",
        "地域コード(数値型)": "315",
        "地方": "北陸",
        "都道府県": "富山",
        "地域": "富山西部",
        "緯度": "36.647",
        "経度": "136.962"
    },
    {
        "地域コード(文字列型)": "320",
        "地域コード(数値型)": "320",
        "地方": "北陸",
        "都道府県": "石川",
        "地域": "石川能登",
        "緯度": "37.390",
        "経度": "136.899"
    },
    {
        "地域コード(文字列型)": "325",
        "地域コード(数値型)": "325",
        "地方": "北陸",
        "都道府県": "石川",
        "地域": "石川加賀",
        "緯度": "36.561",
        "経度": "136.656"
    },
    {
        "地域コード(文字列型)": "330",
        "地域コード(数値型)": "330",
        "地方": "北陸",
        "都道府県": "福井",
        "地域": "福井嶺北",
        "緯度": "35.956",
        "経度": "136.184"
    },
    {
        "地域コード(文字列型)": "335",
        "地域コード(数値型)": "335",
        "地方": "北陸",
        "都道府県": "福井",
        "地域": "福井嶺南",
        "緯度": "35.461",
        "経度": "135.857"
    },
    {
        "地域コード(文字列型)": "340",
        "地域コード(数値型)": "340",
        "地方": "甲信",
        "都道府県": "山梨",
        "地域": "山梨東部",
        "緯度": "35.551",
        "経度": "138.905"
    },
    {
        "地域コード(文字列型)": "345",
        "地域コード(数値型)": "345",
        "地方": "甲信",
        "都道府県": "山梨",
        "地域": "山梨中・西部",
        "緯度": "35.608",
        "経度": "138.464"
    },
    {
        "地域コード(文字列型)": "350",
        "地域コード(数値型)": "350",
        "地方": "甲信",
        "都道府県": "長野",
        "地域": "長野北部",
        "緯度": "36.648",
        "経度": "138.194"
    },
    {
        "地域コード(文字列型)": "351",
        "地域コード(数値型)": "351",
        "地方": "甲信",
        "都道府県": "長野",
        "地域": "長野中部",
        "緯度": "36.238",
        "経度": "137.972"
    },
    {
        "地域コード(文字列型)": "355",
        "地域コード(数値型)": "355",
        "地方": "甲信",
        "都道府県": "長野",
        "地域": "長野南部",
        "緯度": "35.551",
        "経度": "137.878"
    },
    {
        "地域コード(文字列型)": "400",
        "地域コード(数値型)": "400",
        "地方": "東海",
        "都道府県": "岐阜",
        "地域": "岐阜飛騨",
        "緯度": "36.146",
        "経度": "137.252"
    },
    {
        "地域コード(文字列型)": "405",
        "地域コード(数値型)": "405",
        "地方": "東海",
        "都道府県": "岐阜",
        "地域": "岐阜美濃",
        "緯度": "35.544",
        "経度": "136.907"
    },
    {
        "地域コード(文字列型)": "410",
        "地域コード(数値型)": "410",
        "地方": "東海",
        "都道府県": "静岡",
        "地域": "静岡伊豆",
        "緯度": "34.976",
        "経度": "138.946"
    },
    {
        "地域コード(文字列型)": "411",
        "地域コード(数値型)": "411",
        "地方": "東海",
        "都道府県": "静岡",
        "地域": "静岡東部",
        "緯度": "35.161",
        "経度": "138.676"
    },
    {
        "地域コード(文字列型)": "415",
        "地域コード(数値型)": "415",
        "地方": "東海",
        "都道府県": "静岡",
        "地域": "静岡中部",
        "緯度": "34.867",
        "経度": "138.257"
    },
    {
        "地域コード(文字列型)": "416",
        "地域コード(数値型)": "416",
        "地方": "東海",
        "都道府県": "静岡",
        "地域": "静岡西部",
        "緯度": "34.717",
        "経度": "137.851"
    },
    {
        "地域コード(文字列型)": "420",
        "地域コード(数値型)": "420",
        "地方": "東海",
        "都道府県": "愛知",
        "地域": "愛知東部",
        "緯度": "34.898",
        "経度": "137.497"
    },
    {
        "地域コード(文字列型)": "425",
        "地域コード(数値型)": "425",
        "地方": "東海",
        "都道府県": "愛知",
        "地域": "愛知西部",
        "緯度": "35.053",
        "経度": "137.012"
    },
    {
        "地域コード(文字列型)": "430",
        "地域コード(数値型)": "430",
        "地方": "東海",
        "都道府県": "三重",
        "地域": "三重北中部",
        "緯度": "34.881",
        "経度": "136.584"
    },
    {
        "地域コード(文字列型)": "435",
        "地域コード(数値型)": "435",
        "地方": "東海",
        "都道府県": "三重",
        "地域": "三重南部",
        "緯度": "34.211",
        "経度": "136.337"
    },
    {
        "地域コード(文字列型)": "440",
        "地域コード(数値型)": "440",
        "地方": "近畿",
        "都道府県": "滋賀",
        "地域": "滋賀北部",
        "緯度": "35.380",
        "経度": "136.278"
    },
    {
        "地域コード(文字列型)": "445",
        "地域コード(数値型)": "445",
        "地方": "近畿",
        "都道府県": "滋賀",
        "地域": "滋賀南部",
        "緯度": "35.067",
        "経度": "136.025"
    },
    {
        "地域コード(文字列型)": "450",
        "地域コード(数値型)": "450",
        "地方": "近畿",
        "都道府県": "京都",
        "地域": "京都北部",
        "緯度": "35.474",
        "経度": "135.385"
    },
    {
        "地域コード(文字列型)": "455",
        "地域コード(数値型)": "455",
        "地方": "近畿",
        "都道府県": "京都",
        "地域": "京都南部",
        "緯度": "35.011",
        "経度": "135.768"
    },
    {
        "地域コード(文字列型)": "460",
        "地域コード(数値型)": "460",
        "地方": "近畿",
        "都道府県": "大阪",
        "地域": "大阪北部",
        "緯度": "34.816",
        "経度": "135.568"
    },
    {
        "地域コード(文字列型)": "465",
        "地域コード(数値型)": "465",
        "地方": "近畿",
        "都道府県": "大阪",
        "地域": "大阪南部",
        "緯度": "34.483",
        "経度": "135.423"
    },
    {
        "地域コード(文字列型)": "470",
        "地域コード(数値型)": "470",
        "地方": "近畿",
        "都道府県": "兵庫",
        "地域": "兵庫北部",
        "緯度": "35.544",
        "経度": "134.820"
    },
    {
        "地域コード(文字列型)": "475",
        "地域コード(数値型)": "475",
        "地方": "近畿",
        "都道府県": "兵庫",
        "地域": "兵庫南部",
        "緯度": "34.853",
        "経度": "134.931"
    },
    {
        "地域コード(文字列型)": "480",
        "地域コード(数値型)": "480",
        "地方": "近畿",
        "都道府県": "奈良",
        "地域": "奈良",
        "緯度": "34.396",
        "経度": "135.857"
    },
    {
        "地域コード(文字列型)": "490",
        "地域コード(数値型)": "490",
        "地方": "近畿",
        "都道府県": "和歌山",
        "地域": "和歌山北部",
        "緯度": "34.065",
        "経度": "135.254"
    },
    {
        "地域コード(文字列型)": "495",
        "地域コード(数値型)": "495",
        "地方": "近畿",
        "都道府県": "和歌山",
        "地域": "和歌山南部",
        "緯度": "33.678",
        "経度": "135.348"
    },
    {
        "地域コード(文字列型)": "500",
        "地域コード(数値型)": "500",
        "地方": "中国",
        "都道府県": "鳥取",
        "地域": "鳥取東部",
        "緯度": "35.501",
        "経度": "134.235"
    },
    {
        "地域コード(文字列型)": "505",
        "地域コード(数値型)": "505",
        "地方": "中国",
        "都道府県": "鳥取",
        "地域": "鳥取中・西部",
        "緯度": "35.495",
        "経度": "133.693"
    },
    {
        "地域コード(文字列型)": "510",
        "地域コード(数値型)": "510",
        "地方": "中国",
        "都道府県": "島根",
        "地域": "島根東部",
        "緯度": "35.367",
        "経度": "132.754"
    },
    {
        "地域コード(文字列型)": "515",
        "地域コード(数値型)": "515",
        "地方": "中国",
        "都道府県": "島根",
        "地域": "島根西部",
        "緯度": "34.899",
        "経度": "132.079"
    },
    {
        "地域コード(文字列型)": "514",
        "地域コード(数値型)": "514",
        "地方": "中国",
        "都道府県": "島根",
        "地域": "島根隠岐",
        "緯度": "36.209",
        "経度": "133.321"
    },
    {
        "地域コード(文字列型)": "520",
        "地域コード(数値型)": "520",
        "地方": "中国",
        "都道府県": "岡山",
        "地域": "岡山北部",
        "緯度": "35.069",
        "経度": "134.004"
    },
    {
        "地域コード(文字列型)": "525",
        "地域コード(数値型)": "525",
        "地方": "中国",
        "都道府県": "岡山",
        "地域": "岡山南部",
        "緯度": "34.655",
        "経度": "133.919"
    },
    {
        "地域コード(文字列型)": "530",
        "地域コード(数値型)": "530",
        "地方": "中国",
        "都道府県": "広島",
        "地域": "広島北部",
        "緯度": "34.666",
        "経度": "132.704"
    },
    {
        "地域コード(文字列型)": "535",
        "地域コード(数値型)": "535",
        "地方": "中国",
        "都道府県": "広島",
        "地域": "広島南部",
        "緯度": "34.341",
        "経度": "132.907"
    },
    {
        "地域コード(文字列型)": "540",
        "地域コード(数値型)": "540",
        "地方": "中国",
        "都道府県": "山口",
        "地域": "山口北部",
        "緯度": "34.408",
        "経度": "131.399"
    },
    {
        "地域コード(文字列型)": "545",
        "地域コード(数値型)": "545",
        "地方": "中国",
        "都道府県": "山口",
        "地域": "山口中・東部",
        "緯度": "34.050",
        "経度": "131.804"
    },
    {
        "地域コード(文字列型)": "541",
        "地域コード(数値型)": "541",
        "地方": "中国",
        "都道府県": "山口",
        "地域": "山口西部",
        "緯度": "33.957",
        "経度": "130.941"
    },
    {
        "地域コード(文字列型)": "550",
        "地域コード(数値型)": "550",
        "地方": "四国",
        "都道府県": "徳島",
        "地域": "徳島北部",
        "緯度": "34.025",
        "経度": "134.259"
    },
    {
        "地域コード(文字列型)": "555",
        "地域コード(数値型)": "555",
        "地方": "四国",
        "都道府県": "徳島",
        "地域": "徳島南部",
        "緯度": "33.734",
        "経度": "134.535"
    },
    {
        "地域コード(文字列型)": "560",
        "地域コード(数値型)": "560",
        "地方": "四国",
        "都道府県": "香川",
        "地域": "香川",
        "緯度": "34.342",
        "経度": "134.046"
    },
    {
        "地域コード(文字列型)": "570",
        "地域コード(数値型)": "570",
        "地方": "四国",
        "都道府県": "愛媛",
        "地域": "愛媛東予",
        "緯度": "33.919",
        "経度": "133.181"
    },
    {
        "地域コード(文字列型)": "575",
        "地域コード(数値型)": "575",
        "地方": "四国",
        "都道府県": "愛媛",
        "地域": "愛媛中予",
        "緯度": "33.839",
        "経度": "132.765"
    },
    {
        "地域コード(文字列型)": "576",
        "地域コード(数値型)": "576",
        "地方": "四国",
        "都道府県": "愛媛",
        "地域": "愛媛南予",
        "緯度": "33.362",
        "経度": "132.510"
    },
    {
        "地域コード(文字列型)": "580",
        "地域コード(数値型)": "580",
        "地方": "四国",
        "都道府県": "高知",
        "地域": "高知東部",
        "緯度": "33.424",
        "経度": "134.020"
    },
    {
        "地域コード(文字列型)": "581",
        "地域コード(数値型)": "581",
        "地方": "四国",
        "都道府県": "高知",
        "地域": "高知中部",
        "緯度": "33.559",
        "経度": "133.529"
    },
    {
        "地域コード(文字列型)": "582",
        "地域コード(数値型)": "582",
        "地方": "四国",
        "都道府県": "高知",
        "地域": "高知西部",
        "緯度": "32.991",
        "経度": "132.933"
    },
    {
        "地域コード(文字列型)": "600",
        "地域コード(数値型)": "600",
        "地方": "九州北",
        "都道府県": "福岡",
        "地域": "福岡福岡",
        "緯度": "33.590",
        "経度": "130.401"
    },
    {
        "地域コード(文字列型)": "601",
        "地域コード(数値型)": "601",
        "地方": "九州北",
        "都道府県": "福岡",
        "地域": "福岡北九州",
        "緯度": "33.883",
        "経度": "130.875"
    },
    {
        "地域コード(文字列型)": "602",
        "地域コード(数値型)": "602",
        "地方": "九州北",
        "都道府県": "福岡",
        "地域": "福岡筑豊",
        "緯度": "33.646",
        "経度": "130.691"
    },
    {
        "地域コード(文字列型)": "605",
        "地域コード(数値型)": "605",
        "地方": "九州北",
        "都道府県": "福岡",
        "地域": "福岡筑後",
        "緯度": "33.319",
        "経度": "130.508"
    },
    {
        "地域コード(文字列型)": "610",
        "地域コード(数値型)": "610",
        "地方": "九州北",
        "都道府県": "佐賀",
        "地域": "佐賀北部",
        "緯度": "33.450",
        "経度": "129.968"
    },
    {
        "地域コード(文字列型)": "615",
        "地域コード(数値型)": "615",
        "地方": "九州北",
        "都道府県": "佐賀",
        "地域": "佐賀南部",
        "緯度": "33.181",
        "経度": "130.143"
    },
    {
        "地域コード(文字列型)": "620",
        "地域コード(数値型)": "620",
        "地方": "九州北",
        "都道府県": "長崎",
        "地域": "長崎北部",
        "緯度": "33.179",
        "経度": "129.715"
    },
    {
        "地域コード(文字列型)": "625",
        "地域コード(数値型)": "625",
        "地方": "九州北",
        "都道府県": "長崎",
        "地域": "長崎南部",
        "緯度": "32.843",
        "経度": "130.053"
    },
    {
        "地域コード(文字列型)": "630",
        "地域コード(数値型)": "630",
        "地方": "九州北",
        "都道府県": "長崎",
        "地域": "長崎壱岐・対馬",
        "緯度": "34.202",
        "経度": "129.287"
    },
    {
        "地域コード(文字列型)": "635",
        "地域コード(数値型)": "635",
        "地方": "九州北",
        "都道府県": "長崎",
        "地域": "長崎五島",
        "緯度": "32.695",
        "経度": "128.840"
    },
    {
        "地域コード(文字列型)": "640",
        "地域コード(数値型)": "640",
        "地方": "九州北",
        "都道府県": "熊本",
        "地域": "熊本阿蘇",
        "緯度": "32.951",
        "経度": "131.120"
    },
    {
        "地域コード(文字列型)": "641",
        "地域コード(数値型)": "641",
        "地方": "九州北",
        "都道府県": "熊本",
        "地域": "熊本熊本",
        "緯度": "32.803",
        "経度": "130.707"
    },
    {
        "地域コード(文字列型)": "645",
        "地域コード(数値型)": "645",
        "地方": "九州北",
        "都道府県": "熊本",
        "地域": "熊本球磨",
        "緯度": "32.240",
        "経度": "130.897"
    },
    {
        "地域コード(文字列型)": "646",
        "地域コード(数値型)": "646",
        "地方": "九州北",
        "都道府県": "熊本",
        "地域": "熊本天草・芦北",
        "緯度": "32.233",
        "経度": "130.439"
    },
    {
        "地域コード(文字列型)": "650",
        "地域コード(数値型)": "650",
        "地方": "九州北",
        "都道府県": "大分",
        "地域": "大分北部",
        "緯度": "33.531",
        "経度": "131.349"
    },
    {
        "地域コード(文字列型)": "651",
        "地域コード(数値型)": "651",
        "地方": "九州北",
        "都道府県": "大分",
        "地域": "大分中部",
        "緯度": "33.239",
        "経度": "131.609"
    },
    {
        "地域コード(文字列型)": "655",
        "地域コード(数値型)": "655",
        "地方": "九州北",
        "都道府県": "大分",
        "地域": "大分西部",
        "緯度": "33.228",
        "経度": "131.188"
    },
    {
        "地域コード(文字列型)": "656",
        "地域コード(数値型)": "656",
        "地方": "九州北",
        "都道府県": "大分",
        "地域": "大分南部",
        "緯度": "32.959",
        "経度": "131.900"
    },
    {
        "地域コード(文字列型)": "660",
        "地域コード(数値型)": "660",
        "地方": "九州南",
        "都道府県": "宮崎",
        "地域": "宮崎北部平野部",
        "緯度": "32.422",
        "経度": "131.624"
    },
    {
        "地域コード(文字列型)": "661",
        "地域コード(数値型)": "661",
        "地方": "九州南",
        "都道府県": "宮崎",
        "地域": "宮崎北部山沿い",
        "緯度": "32.467",
        "経度": "131.158"
    },
    {
        "地域コード(文字列型)": "665",
        "地域コード(数値型)": "665",
        "地方": "九州南",
        "都道府県": "宮崎",
        "地域": "宮崎南部平野部",
        "緯度": "31.601",
        "経度": "131.378"
    },
    {
        "地域コード(文字列型)": "666",
        "地域コード(数値型)": "666",
        "地方": "九州南",
        "都道府県": "宮崎",
        "地域": "宮崎南部山沿い",
        "緯度": "31.928",
        "経度": "131.007"
    },
    {
        "地域コード(文字列型)": "670",
        "地域コード(数値型)": "670",
        "地方": "九州南",
        "都道府県": "鹿児島",
        "地域": "鹿児島薩摩",
        "緯度": "31.813",
        "経度": "130.304"
    },
    {
        "地域コード(文字列型)": "675",
        "地域コード(数値型)": "675",
        "地方": "九州南",
        "都道府県": "鹿児島",
        "地域": "鹿児島大隅",
        "緯度": "31.378",
        "経度": "130.852"
    },
    {
        "地域コード(文字列型)": "680",
        "地域コード(数値型)": "680",
        "地方": "九州南",
        "都道府県": "鹿児島",
        "地域": "種子島・屋久島",
        "緯度": "30.732",
        "経度": "130.996"
    },
    {
        "地域コード(文字列型)": "685",
        "地域コード(数値型)": "685",
        "地方": "九州南",
        "都道府県": "鹿児島",
        "地域": "鹿児島奄美",
        "緯度": "28.377",
        "経度": "129.493"
    },
    {
        "地域コード(文字列型)": "700",
        "地域コード(数値型)": "700",
        "地方": "沖縄",
        "都道府県": "沖縄",
        "地域": "沖縄本島北部",
        "緯度": "26.591",
        "経度": "127.977"
    },
    {
        "地域コード(文字列型)": "701",
        "地域コード(数値型)": "701",
        "地方": "沖縄",
        "都道府県": "沖縄",
        "地域": "沖縄本島中南部",
        "緯度": "26.281",
        "経度": "127.778"
    },
    {
        "地域コード(文字列型)": "702",
        "地域コード(数値型)": "702",
        "地方": "沖縄",
        "都道府県": "沖縄",
        "地域": "沖縄久米島",
        "緯度": "26.349",
        "経度": "126.747"
    },
    {
        "地域コード(文字列型)": "705",
        "地域コード(数値型)": "705",
        "地方": "沖縄",
        "都道府県": "沖縄",
        "地域": "沖縄八重山",
        "緯度": "24.286",
        "経度": "123.881"
    },
    {
        "地域コード(文字列型)": "706",
        "地域コード(数値型)": "706",
        "地方": "沖縄",
        "都道府県": "沖縄",
        "地域": "沖縄宮古島",
        "緯度": "24.805",
        "経度": "125.281"
    },
    {
        "地域コード(文字列型)": "710",
        "地域コード(数値型)": "710",
        "地方": "沖縄",
        "都道府県": "沖縄",
        "地域": "沖縄大東島",
        "緯度": "25.828",
        "経度": "131.232"
    }
]